<?php

return [
    'About Us' => 'About Us',
    'About' => 'About',
    'About Us section 1 - 1-1' => 'في NKM – New Kitchen Mechanism، احنا مش مجرد علامة تجارية… احنا شريكك في إنشاء مسارات أذكى وأرقى',
    'About Us section 1 - 1-2' => 'مهمتنا هي تقديم حلول مبتكرة لتنظيم المطابخ وغرف الملابس بتصميمات عصرية وجودة تدوم طويلاً',
    'About Us section 1 - 2' => 'منتجاتنا مش بس عملية، كمان بتضيف لمسة من الفخامة لكل تفصيلة في بيتك',
    'About Us section 1 - 3' => 'بنقدملك مواد عالية الجودة، أفكار ذكية، وضمان 5 سنين علشان نضمنلك راحة البال',
    'About Us section 1 - 4' => 'مع NKM، هتكتشف إزاي التفاصيل الصغيرة ممكن تعمل أكبر فرق',
    'About Us section 1 - 5' => 'رؤيتنا إن كل بيت يستحق يكون منظم، أنيق، وعصري',
'About Us section 1 - 6' => 'مع NKM، هتكتشف إزاي التفاصيل الصغيرة ممكن تعمل أكبر فرق',

    'About Us section 2 - 1' => 'اتصل بنا',
    'About Us section 2 - 2' => 'مساحات ذكية، حياة عصرية',
    'About Us section 2 - 3' => 'اكتشف المزيد',
    
    'About Us section 3 - 1' => "أسئلة مهمة بتتردد كتير:",
    'About Us section 3 - 2-1' => 'س: إزاي أطلب منتجات NKM؟',
    'About Us section 3 - 2-2' => 'ج: تقدروا تطلبوا مباشرة من خلال فروعنا الرسمية، أو الوكلاء المعتمدين، أو بالاتصال بنا على 📞 01060300850',
    'About Us section 3 - 3-1' => 'س: إيه أنواع المنتجات اللي بتقدمها NKM؟',
    'About Us section 3 - 3-2' => 'ج: NKM بتقدم حلول ذكية للمطابخ والدواليب بما فيها صناديق التخزين، علاقات الرباط، سلال سحب، وحدات ركنية، وأكتر - كلها مصممة للحياة العصرية',
    'About Us section 3 - 4-1' => 'س: إيه مدة الضمان على منتجات NKM؟',
    'About Us section 3 - 4-2' => 'ج: كل منتجات NKM بتكون متاحة بضمان 5 سنين، لضمان الجودة العالية والمتانة',
    'About Us section 3 - 5-1' => 'س: هل بتقدموا خدمات التركيب؟',
    'About Us section 3 - 5-2' => 'ج: أيوه، NKM بتقدم تركيب احترافي علشان نتأكد أن كل تفصيلة بتكون متلائمة تماماً في مطبخك أو دولابك',
    'About Us section 3 - 6-1' => 'س: إزاي أقدر أحصل على دعم أو خدمة ما بعد البيع؟',
    'About Us section 3 - 6-2' => 'ج: ببساطة اتصل بفريق الدعم عبر التليفون أو زوروا معرضنا في دمياط – مركز الزرقا – قدام مستشفى الزهراء',
];