<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

    'home'   => ' الرئيسيه',
    'products' => 'المنتجات',
    'ContactUs'=> 'التواصل',
    'about'=> 'عن الشركه',
    'allCategory'=> 'كل المنتجات',
    'account'=> 'الحساب',
    'about text 1'=> 'الشركة نفسها هي شركة ناجحة جدا. بعض الناس لا يعرفون أن هذه هي الممارسة الكاملة لمتعة المُتملقين الذين يكرهون المُتهِمين. في كثير من الأحيان لن يتم مباركة أي من هذه الأحزان.',
    'about text 2'=> 'الشركة نفسها هي شركة ناجحة جدا. بعض الناس لا يعرفون أن هذه هي الممارسة الكاملة لمتعة المُتملقين الذين يكرهون المُتهِمين. في كثير من الأحيان لن يتم مباركة أي من هذه الأحزان.',
    'showMore'=> 'عرض المزيد',
    ''=> '',
    ''=> '',
    ''=> '',
    ''=> '',
    ''=> '',
    ''=> '',
    ''=> '',
    ''=> '',
    ''=> '',
    ''=> '',
    ''=> '',
    ''=> '',
    ''=> '',
    ''=> '',
    ''=> '',
    ''=> '',
    ''=> '',
    ''=> '',
    ''=> '',
    ''=> '',
    ''=> '',
];
